var NewYearText = [{
    name: "佳瑩",
    passWord: "Ingrid0712",
    text: `我親愛的妹妹啊～<br>
            今年要環保愛地球，所以這次是電子賀卡～～<br>
            今年讀書辛苦啦，考試要加油啊，把過年的願望給你（？！<br>
            雖然我們會吵架，但還是愛你的啦<3<br>
            <h5>2020 by Jade</h5>`
}, {
    name: "孜涵",
    passWord: "2020parrot",
    text: `TO 孜涵～<br>
            這次抽到的題目是藍綠色的六邊型，我超快就想到了，價錢也超剛好der～<br>
            2019來不及畫聖誕卡片，2020的新年卡片也妥妥的來不及寄，就當我今年環保愛地球吧！<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by Jade</h5>`
}, {
    name: "馥儀",
    passWord: "HamsterYear",
    text: `TO 馥儀～<br>
            超快就收到你的禮物的，動作太快啦，一個嚇一跳欸！為你的速度來點掌聲（拍手<br>
            新年卡片是在3天前畫的，所以完全來不及寄，就當我今年環保愛地球吧！<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by Jade</h5>`
}, {
    name: "雅婷",
    passWord: "HowAreYou?",
    text: `TO 雅婷<br>
            新年好啊～最近在做什麼呢？蘿莉塔的照片去拍了嗎？<br>
            新年卡片是在3天前畫的＝完全來不及寄，我今年真是環保愛地球啊（誤<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by Jade</h5>`
}, {
    name: "旻璇",
    passWord: "IAmFind",
    text: `TO 璇璇<br>
            我真是環保愛地球啊～好啦，其實是卡片來不及印也來不及寄，所以只好做電子檔了<br>
            下次要規定你跟雅婷不能互抽，太閃了！哈哈！<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by Jade</h5>`
}, {
    name: "母上",
    passWord: "ceciliaLin",
    text: `親愛的母親大人！<br>
            感恩你去年的照顧，２０２０也妥妥的拜託你了（嘻嘻<br>
            好啦，我也會努力的，社會菜鳥就請多多照顧了<3<br>
            祝 一切順利 諸事順心<br>
            <h5>2020 by Jade</h5>`
}, {
    name: "婉儀",
    passWord: "19941025",
    text: `TO 婉儀<br>
            新年好啊～最近在做什麼呢？好久沒有湊齊人數了，希望今年能達成<br>
            今年是環保愛地球的電子檔，所以改天一起喝酒吧（？！<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by 佳燕</h5>`
}, {
    name: "小亦",
    passWord: "haveNiceYear",
    text: `TO 小亦<br>
            YOOOOOO~最近過得好嗎？還是被婉儀欺負嗎？<br>
            感覺很久沒見到你啦ＱＱ，什麼時候有空找我啊，來約來約！<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by 佳燕</h5>`
}, {
    name: "于庭",
    passWord: "BeHappy",
    text: `TO 于庭<br>
            姊姊～新年好啊，有沒有想我啊（？！<br>
            感覺就是超久沒見到你的，已經是兩年一見了嗎？最近過得好嗎？<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by 佳燕</h5>`
}, {
    name: "路",
    passWord: "cutestOne",
    text: `路<br>
            新年卡片是在3天前畫的＝完全來不及寄，我今年真是環保愛地球啊（誤<br>
            分享一下，我家貓咪雖然喜歡戴項圈，但是討厭衣服（不重要<br>
            總之祝你有"鼠溝以"的一年～<br>
            <h5>2020 by 佳燕</h5>`
}, {
    name: "Ning",
    passWord: "Ning",
    text: `TO Ning<br>
            新年好啊～我們聊天多久了呢？轉眼間就要過年了欸（好快！<br>
            我３月又要出差了，有去台北的話記得帶我出去玩喔！！<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by 佳燕</h5>`
}, {
    name: "LIU",
    passWord: "LIU",
    text: `TO 玉婷<br>
            哈哈，不確定有沒有把你的名字寫對，完全憑印象啊（對不起ORZ<br>
            新年卡片是在3天前畫的＝完全來不及寄，我今年真是環保愛地球啊（誤<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by 小黑</h5>`
}, {
    name: "Mars",
    passWord: "Mars",
    text: `TO Mars<br>
            新年好啊～賀年卡用電子的，我真是環保愛地球對吧？<br>
            其實是來不及印啦ＸＤ<br>
            先給您預告一下，我要在過年期間增加你的工作難度（笑<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by Jade</h5>`
}, {
    name: "惠文",
    passWord: "WenYo",
    text: `TO 惠文<br>
            過年就是要在家裡耍廢＋吃吃吃，話說用電子檔的我真是環保愛地球啊<3<br>
            要有職業道德別亂看啊QAQ（緊張<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by 小黑</h5>`
}, {
    name: "Be",
    passWord: "Be",
    text: `TO Betty<br>
            過年就是要在家裡耍廢＋吃吃吃，請你變胖吧！（不對<br>
            要有職業道德別亂看啊QAQ（緊張<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by 小黑</h5>`
}, {
    name: "佳臻",
    passWord: "ChiaChen",
    text: `TO 佳臻<br>
            過年就是要在家裡耍廢＋吃吃吃，然後老大就胖了XD<br>
            要有職業道德別亂看啊QAQ（緊張<br>
            祝你跟老大都有"鼠溝以"的一年～<br>
            <h5>2020 by 小黑</h5>`
}, {
    name: "紀懂",
    passWord: "ChengWeiChi",
    text: `TO 紀懂<br>
            Yooooooo~新年快樂啊，希望之後你能開公司讓我領年終（燦笑<br>
            要有職業道德別亂看啊QAQ（緊張<br>
            祝你有"鼠溝以"的一年～<br>
            <h5>2020 by 小黑</h5>`
}];